define({
    // Banner
    title: "Добре дошли в ALVR",
    subtitle: "Този съветник ще ви насочи към основната настройка на ALVR",
    // Hardware page
    titleHardwareReq: "Хардуерни изисквания",
    textHardwareReq:
        "ALVR изисква дискретна и съвременна графична карта. <br/> <br/> Убедете се в наличност като минимум едно устройство извежда аудио. <br/> <br/> ",
    YourGPUIs: "Вашият графичен процесор:",
    GPUSupported: " \nОтлично! Този графичен процесор вероятно се поддържа!",
    GPUUnsupported:
        " \nСъжаляваме, но тази карта може да не се поддържа. Можете да опитате ALVR така или иначе и да видите дали работи",
    // Software page
    titleSoftwareReq: "Софтуерни изисквания",
    textSoftwareReq:
        "За да предавате поточно микрофона Quest, трябва да инсталирате <a target= '_blank' href='https://www.vb-audio.com/Cable/'> виртуалния аудио кабел </a >.",
    // Firewall page
    titleFirewall: "Защитна стена",
    textFirewall:
        "За да комуникирате със слушалките, трябва да се зададат някои правила на защитната стена. Това изисква администраторски права.",
    buttonFirewall: "Добавете правила за защитната стена",
    firewallFailed: "Задаването на правила на защитната стена не бе успешно",
    firewallSuccess: "Правилата на защитната стена са зададени успешно",
    // Performance page
    titlePerformance: "Предварителна производителност",
    textPerformance:
        "Моля, изберете предварително зададена настройка, която отговаря на вашата настройка. Това ще коригира някои настройки за вас.",
    compatPerformance: "съвместимост",
    qualityPerformance: "Визуално качество",
    // End page
    titleFinished: "Готово",
    textFinished: 'Винаги можете да рестартирате този съветник от раздела "Инсталиране" вляво',
    // "buttonBack": "",
    buttonNext: "Следващ",
    buttonClose: "Затвори",
});
